Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisten_perinteisten_elinkeinojen_nykytilanne_suomessa_-_biodiversiteettisopimuksen_seurantaindikaattorien_taustoitus_-raportti_valmis.html.tmx
Source language: fin
Languages: smn

source: Saamelaisten perinteisten elinkeinojen nykytilanne Suomessa – Biodiversiteettisopimuksen seurantaindikaattorien taustoitus -raportti valmis
smn: Sämmilij ärbivuáválij iäláttâsâi tááláš tile Suomâst – Biodiversiteetsopâmuš čuávvumindikaattorij tuávváštiäđuh -raapoort lii valmâš

source: Saamelaiskäräjien toteuttaman hankkeen tavoitteena oli selvittää saamelaisten perinteisten elinkeinojen tilaa ja kehitystä.
smn: Sämitige olášuttem haavâ ulmen lâi selvâttiđ sämmilij ärbivuáválij iäláttâsâi tile já ovdánem.

source: Hankkeen aikana haluttiin saada tietoa perinteisten saamelaiselinkeinojen harjoittajien määrästä Suomessa sekä tietoa kotiseutualueella asuvien saamelaisten elinkeinorakenteesta.
smn: Haavâ ääigi halijdii finniđ tiäđu ärbivuáválij sämi-iäláttâsâi hárjutteijei meereest Suomâst sehe tiäđu sämikuávlust ässee sämmilij iäláttâsráhtusist.

source: Hanke tukee Suomen kansainvälisten velvoitteiden toimeenpanoa biodiversiteettisopimuksen osalta ja lisää nykytietoa saamelaiskulttuurin ja saamelaiselinkeinojen tilasta Suomessa.
smn: Haahâ tuárju Suomâ aalmugijkoskâsij kenigâsvuođâi olášuttem biodiversiteetsopâmuš uásild já lasseet tááláá tiäđu sämikulttuur já sämi-iäláttâsâi tiileest Suomâst.

source: Hankkeen tuloksia voidaan hyödyntää kehitettäessä saamelaiselinkeinoja koskevaa lainsäädäntöä ja hallintoa.
smn: Haavâ puátusijd puáhtá anneeđ ävkkin ko ovdeduvvojeh sämi-iäláttâssáid kyeskee lahâasâttem já haldâttâh.

source: Hankeen alussa kartoitettiin kyselylomakkeella perinteisistä elinkeinoista saatavia tuloja, niihin käytettävää aikaa, elinkeinojen merkityksiä vastaajille sekä tulevaisuudennäkymiä.
smn: Haavâ aalgâst kärttejii koijâdâllâmluámáttuvváin ärbivuáválijn iäláttâsâin finnejum puáđuid, toid kevttum ääigi, iäláttâsâi merhâšume västideijeid sehe puátteevuođâ uáinuid.

source: Vastausten analysoinnissa keskityttiin saamelaisten kotiseutualueen tulosten tarkasteluun.
smn: Vástádâsâi analysistmist tiäddu lâi sämikuávlu puátusij tarkkuumist.

source: Hankkeen tuloksena syntyi raportti, johon on koottu hankkeen eteneminen, menetelmät, aineisto ja tulokset.
smn: Haavâ puáđusin šoodâi raapoort, moos láá nuurrâm haavâ ovdánem, vuovijd, amnâstuv já puátusijd.

source: Tuloksista selvisi mm. että perinteisistä elinkeinoista saatiin merkittäviä tuloja ainoastaan poronhoidon osalta.
smn: Puátusijn čielgâi om. ete ärbivuáválijn iäláttâsâin finnejii merhâšittee puáđuid tuše puásuituálu uásild.

source: Perinteisten elinkeinojen merkitys osana saamelaista elämäntapaa ja kulttuuria tuli selvästi esiin ja saamelaisten itsemääräämisoikeus perinteisissä elinkeinoissa koettiin tärkeäksi tulevaisuutta ajatellen.
smn: Ärbivuáválij iäláttâsâi merhâšume sämmilii eellimtäävi já kulttuur uássin poođij čielgâsávt oovdân já sämmilij jiešmeridemvuoigâdvuotâ ärbivuáválijn iäláttâsâin onnui tergâdin puátteevuođâ smietâdijn.

source: Hankkeen toteuttajana ja osarahoittajana toimi Saamelaiskäräjät ja sen pääasiallinen rahoittaja oli maa- ja metsätalousministeriö.
smn: Haavâ olášutten já uásiruttâdeijen tooimâi Sämitigge já ton válduruttâdeijee lâi eennâm- já meccituáluministeriö.

source: Hankkeen tuloksena syntyneen loppuraportin voi lukea täältä .
smn: Haavâ loppâraapoort puáhtá luuhâđ täst.

source: Lisätietoja hankkeesta ja raportista antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Lasetiäđuid haavâst já raportist addel Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
